export const cargoTypeOptions = [
  "документы",
  "посылка",
  "личные вещи",
  "мебель",
  "техника",
  "стройматериалы",
  "хрупкий груз",
  "животные / растения",
  "другое",
];

export const cargoVehicleTypeOptions = [
  "легковой автомобиль",
  "универсал",
  "внедорожник",
  "минивэн",
  "пикап",
  "фургон",
  "газель / грузовой автомобиль",
];

export const cargoServiceOptions = [
  "помощь с погрузкой",
  "помощь с разгрузкой",
  "доставка до двери",
  "подъём на этаж",
  "крепление груза",
  "фотоотчёт",
];
